const prices = [{
    'Консультация с анализом 3D снимка': '14.00',
    'Вкладка культевая штифтовая': 'от 70.00',
    'Стекловолоконный штифт (без стоимости пломбы)': '70.00',
    'Временная коронка из композитного материала': '30.00',
    'Металлокерамическая коронка': 'от 250.00',
    'Металлокерамическая коронка на импланте': 'от 400.00',
    'Коронка из диоксида циркония': 'от 500.00',
    'Коронка из прессованной керамики': 'от 600.00',
    'Съемный протез из нейлона или ацетала': 'от 750.00',
    'Бюгельный протез с кламмерами': 'от 900.00',
    'Бюгельный протез с аттачменами': 'от 1050.00',
    'Полный съемный пластиночный протез': 'от 450.00',
    'Частичный пластиночный протез': 'от 400.00'
},
{
    'Консультация с анализом 3D снимка': '14.00',
    'Удаление молочного зуба': 'от 30.00',
    'Удаление постоянного зуба': 'от 60.00',
    'Удаление непрорезавшегося зуба мудрости': 'от 150.00',
    'Имплантация дентальная (Импланты "TAV" Израиль)': 'от 650.00',
    'Операция на мягких тканях': 'от 90.00',
    'Хирургическая обработка воспалительного очага': 'от 60.00'
},
{
    'Консультация с анализом 3D снимка': '14.00',
    'Лечение неосложненного кариеса и некариозных поражений зуба': 'от 65.00',
    'Восстановление анатомической формы зуба нанокомпозитом': 'от 100.00',
    'Лечение каналов (одноканальный зуб)': 'от 105.00',
    'Лечение каналов (двухканальный зуб)': 'от 130.00',
    'Лечение каналов (многоканальный зуб)': 'от 175.00',
    'Стекловолоконный штифт (без стоимости пломбы)': 'от 70.00'
}];

export default prices;