const prices = [{
    'Консультация с анализом 3D снимка': '30.00',
    'Вкладка культевая штифтовая': 'от 105.00',
    'Стекловолоконный штифт (без стоимости пломбы)': '66.00',
    'Временная коронка из композитного материала': '30.00',
    'Металлокерамическая коронка': 'от 320.00',
    'Металлокерамическая коронка на импланте (без стоимости импланта и аттачмента)': 'от 360.00',
    'Коронка из диоксида циркония': 'от 700.00',
    'Коронка из прессованной керамики': 'от 700.00',
    'Съемный протез из нейлона или ацетала': 'от 1200.00',
    'Бюгельный протез с кламмерами': 'от 1200.00',
    'Бюгельный протез с аттачментами': 'от 1400.00',
    'Полный съемный пластиночный протез': 'от 650.00',
    'Частичный пластиночный протез': 'от 600.00'
},
{
    'Консультация с анализом 3D снимка': 'от 29.00',
    'Удаление постоянного зуба': 'от 74.00',
    'Удаление непрорезавшегося зуба мудрости': 'от 300.00',
    'Имплантация дентальная (Импланты "TAV" Израиль)': 'от 700.00',
    'Операция на мягких тканях': 'от 90.00',
    'Хирургическая обработка воспалительного очага': 'от 60.00'
},
{
    'Консультация с анализом 3D снимка': '32.20',
    'Лечение неосложненного кариеса и некариозных поражений зуба': 'от 93.00',
    'Восстановление анатомической формы зуба нанокомпозитом': 'от 128.00',
    'Лечение каналов (одноканальный зуб)': 'от 101.00',
    'Лечение каналов (двухканальный зуб)': 'от 169.00',
    'Лечение каналов (многоканальный зуб)': 'от 183.00',
    'Стекловолоконный штифт (без стоимости пломбы)': 'от 66.00'
}];

export default prices;